<?php
/*
Template Name:よくある質問/faq
*/
?>
<?php include_once('header.php'); ?>


	<div class="l-contents l-faq">
		<div class="l-main">
			<div class="wrap">

			<section class="faq-box">
				<h3 class="page-head">FAQ</h3>
				<ol class="faq-list">
					<li>
						申し込みをする前に、研修の様子を見学することはできますか？
						<p>
							ほとんどのコースはオブザーブいただけます。研修の雰囲気、進め方、講師・テキストのクオリティ等確認いただけます
						</p>
					</li>
					<li>
						申し込みは何日前まで可能ですか？
						<p>
							特に規定はありません。前日でも可能です。ただし、満席になるコースもありますので、決まり次第お申し込みください。<br>
							また、事前課題が設定されているコースもありますので、ご検討の際はお尋ねください。
						</p>
					</li>
					<li>
						コースの予約はできますか？
						<p>
							可能です。決まり次第正式のお申し込みをお願いいたします。
						</p>
					</li>
					<li>
						「管理能力開発コース」「リーダーのためのマネジメント基礎コース」にある【Ｖ－ＣＡＴ診断】とはどのようなものですか？
						<p>
							V-CATは個人特性を、人それぞれに備わった固有の「持ち味」と、持ち味の行動への現れ方を左右し、環境への適応・不適応を決める「メンタルヘルス」の両面から把握する適性検査です。<br>
							検査結果は受講者ご本人様用の「自己理解用」と、申込責任者様・受講者上司の方宛ての「指導用」の2種類をフィードバックいたします。
						</p>
					</li>
					<li>
						研修当日は、何を持参すればよいですか？
						<p>
							筆記用具と参加証をお持ちください。事前課題のあるコースについては、取り組んだ課題をお持ちいただきます。参加証をお送りした際にご案内いたします。
						</p>
					</li>
					<li>
						研修内容の録音、撮影はできますか？
						<p>
							申し訳ありませんが、ご遠慮いただいております
						</p>
					</li>
					<li>
						社内報告用にテキストを別途いただきたいのですが？
						<p>
							追加でテキストをお渡しすることはご遠慮いただいております。
						</p>
					</li>
					<li>
						給付金対象のセミナーはありますか？
						<p>
							「部長のためのマネジメント能力開発コース」<br>
							「管理能力開発コース」<br>
							「リーダーのためのマネジメント基礎コース」<br>
							以上の３コースは、厚生労働省の助成金制度をご利用いただくことができます。申請等のお問い合わせは事業所所在地を管轄する「都道府県労働局」でご確認ください
						</p>
					</li>
					<li>
						ＪＭＡの全てのコースから、自社の人材育成の課題や能力要件に対応する研修を提案してもらえますか？
						<p>
							承ります。お気軽にご相談ください。
						</p>
					</li>
					<li>
						公開型研修を、社内で実施したいのですが？
						<p>
							講師派遣をすることは可能です。公開型研修のプログラムをそのまま実施することもできますし、貴社のご要望に応じてカスタマイズすることも可能です。<br>
							※社内研修のお問い合わせはこちら　→　<a href="http://jma-solution.com/" target="_blank">http://jma-solution.com/</a>


						</p>
					</li>


				</ol><!-- .faq-list -->

			</section><!-- .faq-box -->
		</div><!-- /.wrap -->
		</div>
	</div><!-- /.l-contents -->

<?php include_once('footer.php'); ?>
